<template>
  <div class="about" style="margin-bottom:50px;">
    <div style="font-size:18px;font-weight:600;margin-top:10px;">软件简介</div>
    <div style="line-height:24px;margin-top:10px;text-indent:2em;">
    IAE软件是多商业、多销售机构（调货单位），集<a class="color_f56c6c">药品销售管理、备货管理、调货管理、积分管理、数据分析</a>
    等功能为一体的综合管理平台。能够帮助医药代表准确、高效的管理<a class="color_f56c6c">销售数据、备货数据、调货数据、积分数据</a>。
    做到<a class="color_f56c6c">实时跟进备货状态、积分收付超账期查询、多维度数据分析</a>。最终告别excel、解决文件多，查找慢，积分收付不及时等问题，
    并降低运营成本。更多软件介绍，请查看<a href="http://139.129.238.114/download/reconstruction.docx" download="软件建设方案及用户使用手册">软件建设方案及用户使用手册</a>。
    </div>
    <div style="margin-top:10px;">
      核心功能：
      <p>1.	积分政策、积分收付的上下游管理及积分超账期查询；</p>
      <p>2.	数据分析，按月、按销往单位、按商业实时查看销售、积分收付情况。</p>
      <p>3.	多维度数据分析，辅助做采购决策、销售决策；</p>
    </div>
    <div style="margin-top:10px;">
      优势：
      <p>1.	销售、备货、调货积分的上下游综合管理，积分记录自动生成，减少出错率；</p>
      <p>2.	积分上下游收付账目更清晰，体现应收、实收、未收数量；</p>
      <p>3.	扁平化管理，领导、员工实时查看各项数据；</p>
      <p>4.	销售、调货记录导入功能，提高工作效率；</p>
    </div>
    <div style="margin-top:20px;margin-bottom:10px;font-size:18px;font-weight:600;">功能介绍</div>
    <div>
      <table cellspacing="0">
        <tr>
          <td style="width:70px;">功能名称</td>
          <td style="width:220px">子功能名称</td>
          <td>功能简介</td>
          <td>应用场景</td>
        </tr>
        <tr>
          <td rowspan="2">销售管理</td>
          <td>销售管理</td>
          <td>销售记录导入、导出功能</td>
          <td>1.导出记录，报销售计划。2.跟踪真实毛利不足的销售记录。</td>
        </tr>
        <tr>
          <td>调货管理</td>
          <td>调货记录导入、导出功能</td>
          <td>记录调货医院的调货记录。</td>
        </tr>
        <tr>
          <td rowspan="4">采进管理</td>
          <td>预付招商管理</td>
          <td>管理预付款招商品种打款记录</td>
          <td>适用于代理，做预付款招商品种。管理预付款记录。</td>
        </tr>
        <tr>
          <td>采进管理</td>
          <td>管理自营品种的备货记录</td>
          <td>1.导出记录，报备货计划。2.跟踪备货进度。</td>
        </tr>
        <tr>
          <td>采退管理</td>
          <td>管理自营品种的退货记录</td>
          <td>库存滞销时，管理药品退回厂家的记录</td>
        </tr>
        <tr>
          <td>报损管理</td>
          <td>管理自营品种的报损记录</td>
          <td>药品破损时，管理药品的报损记录</td>
        </tr>
        <tr>
          <td rowspan="9">积分管理</td>
          <td>销售应收管理</td>
          <td>管理所有按销售记录返积分的所有应收记录（自动生成）</td>
          <td>查询所有超账期应收积分及记录积分收付情况</td>
        </tr>
        <tr>
          <td>采进应收管理</td>
          <td>管理所有按采进售记录返积分的所有应收记录（自动生成）</td>
          <td>查询所有超账期应收积分及记录积分收付情况</td>
        </tr>
        <tr>
          <td>销售政策管理（下游）</td>
          <td>管理销售医院的销售政策</td>
          <td>按业务员、销往单位制定政策，导出政策表发送业务员</td>
        </tr>
        <tr>
          <td>销售应付管理</td>
          <td>管理所有销售应付的记录（自动生成）</td>
          <td>按业务员查询所有应付积分记录</td>
        </tr>
        <tr>
          <td>调货政策管理</td>
          <td>管理调货医院的销售政策</td>
          <td>按调货联系人、调货单位制定政策，导出政策表发送调货联系人</td>
        </tr>
        <tr>
          <td>调货应付管理（下游）</td>
          <td>管理所有调货应付的记录（自动生成）</td>
          <td>按调货联系人查询所有应付积分记录</td>
        </tr>
        <tr>
          <td>预付招商应收管理</td>
          <td>管理所有招商品种预付款的打款记录（自动生成）</td>
          <td>适用于代理，记录预付款的应收记录</td>
        </tr>
        <tr>
          <td>预付招商政策管理（下游）</td>
          <td>管理招商品种预付款的备货政策</td>
          <td>按业务员制定政策，导出政策表发送业务员</td>
        </tr>
        <tr>
          <td>预付招商应付管理</td>
          <td>管理招商品种预付款的应付记录（自动生成）</td>
          <td>按业务员查询所有就会积分记录</td>
        </tr>
        <tr>
          <td rowspan="3">药品管理</td>
          <td>药品管理</td>
          <td>管理药品基础信息及上游一般积分政策</td>
          <td>管理药品基础信息、管理药品的政策</td>
        </tr>
        <tr>
          <td>库存管理</td>
          <td>查询自营品种的库存，及当前备货量</td>
          <td>1.查询自营品种的库存及当前备货量。2.品种的销售曲线，帮助做备货决策。</td>
        </tr>
        <tr>
          <td>特殊政策备案（上游）</td>
          <td>管理药品的特殊政策</td>
          <td>药品在某医院，销售价和积分政策不同时，做特殊备案</td>
        </tr>
        <tr>
          <td rowspan="4">财务管理</td>
          <td>医院回款管理</td>
          <td>管理医院的回款记录</td>
          <td>管理医院的回款记录</td>
        </tr>
        <tr>
          <td>商业提成管理</td>
          <td>商业公司商务提成自动计算</td>
          <td>实时查询商业公司的商务提成</td>
        </tr>
        <tr>
          <td>积分账号管理</td>
          <td>管理积分账号</td>
          <td>管理积分账号、查看当前总积分</td>
        </tr>
        <tr>
          <td>积分流水账管理</td>
          <td>管理积分收付流水账记录（自动生成）</td>
          <td>查看积分流水账信息</td>
        </tr>
        <tr>
          <td rowspan="15">报表管理</td>
          <td>销售额/毛利统计（按月） 折线图</td>
          <td>统计销售额、毛利曲线</td>
          <td>按商业、按销售单位查询销售额、毛利曲线</td>
        </tr>
        <tr>
          <td>销售额/毛利统计（按标签） 表格</td>
          <td>按标签，统计销售额、毛利</td>
          <td>按标签类型、商业、销往单位查询某时间区间内的销售额和毛利</td>
        </tr>
        <tr>
          <td>销售额统计（按真实毛利率） 表格</td>
          <td>按真实毛利率区间，统计销售数据</td>
          <td>按毛利率区间、商业、销往单位查询销售额、毛利</td>
        </tr>
        <tr>
          <td>销售量/额统计（按品种） 表格</td>
          <td>按品种统计销售量，销售额</td>
          <td>按商业、销往单位查询所有品种销售量、销售额并按销售额排序</td>
        </tr>
        <tr>
          <td>产品销售量分析（环比）表格</td>
          <td>按品种统计近12个月内的销售量，并排序</td>
          <td rowspan="4">分析产品销售及辅助做销售决策</td>
        </tr>
        <tr>
          <td>产品销售额分析（环比）表格</td>
          <td>按品种统计近12个月内的销售额，并排序</td>
        </tr>
        <tr>
          <td>产品销售量分析（同比）表格</td>
          <td>近3年、近3月按品种同期销售量对比</td>
        </tr>
        <tr>
          <td>产品销售额分析（同比）表格</td>
          <td>近3年、近3月按品种同期销售额对比</td>
        </tr>
        <tr>
          <td>产品销售量连续性/稳定性分析</td>
          <td>产品销售稳定性、连续性分析</td>
          <td>分析产品销售是否连续、稳定，分析产品销售情况</td>
        </tr>
        <tr>
          <td>销售额统计（按品销往单位） 表格</td>
          <td>按销往单位，统计销售额</td>
          <td>按商业、销售日期，统计各销往单位销售额</td>
        </tr>
        <tr>
          <td>销售外欠金额（按联系人）表格</td>
          <td>以联系人为单位，查询所有销售外欠积分，并排序</td>
          <td>查看佣金外欠积分，总体情况</td>
        </tr>
        <tr>
          <td>采进外欠金额（按联系人）表格</td>
          <td>以联系人为单位，查询所有采进外欠积分，并排序</td>
          <td>查看自营品种外欠积分，总体情况</td>
        </tr>
        <tr>
          <td>利润/负债综合统计（近24个月）表格</td>
          <td>按日期统计近24个月的积分收付情况</td>
          <td>按日期统计近24个月的积分收付情况</td>
        </tr>
        <tr>
          <td>销售积分收付统计（按销往单位）表格</td>
          <td>按销往单位显示积分收付情况</td>
          <td>按销往单位显示积分收付情况</td>
        </tr>
        <tr>
          <td>销售积分收付统计（按商业）表格</td>
          <td>按商业显示积分收付情况</td>
          <td>按商业显示积分收付情况</td>
        </tr>
        <tr>
          <td rowspan="4">信息管理</td>
          <td>标签管理</td>
          <td>药品管理中选择标签，对药品多维度分类</td>
          <td rowspan="4">基础功能</td>
        </tr>
        <tr>
          <td>商业管理</td>
          <td>药品管理中选择商业，对药品进行商业分类</td>
        </tr>
        <tr>
          <td>联系人管理</td>
          <td>药品管理中选择联系人，添加药品的联系人</td>
        </tr>
        <tr>
          <td>销往单位管理</td>
          <td>销售、调货时，选择销往单位</td>
        </tr>
        <tr>
          <td rowspan="4">系统管理</td>
          <td>角色管理</td>
          <td>添加角色，并为该角色添加不同的权限</td>
          <td rowspan="2">多个内勤权限不同时。先添加角色，为不同的角色，授不同的权限。再为每个用户，选择不同的角色（授权）</td>
        </tr>
        <tr>
          <td>用户管理</td>
          <td>为用户选择不同的角色（权限）</td>
        </tr>
        <tr>
          <td>日志管理</td>
          <td>用户操作日志</td>
          <td>记录用户修改、新增、删除数据时的记录</td>
        </tr>
        <tr>
          <td>关于软件</td>
          <td>软件介绍</td>
          <td>软件使用请查看表格或联系客服；软件出错请联系技术支持；</td>
        </tr>
      </table>
    </div>
    <div style="margin-top:20px;">
      <div  style="font-size:18px;font-weight:600;margin-bottom:6px;">收费标准</div>
      服务器费用： 2500元/年
      <div style="margin-top:6px;">软件收费：　
        <table cellspacing="0" style="display:inline-block;vertical-align: top;">
          <tr>
            <td>用户数</td>
            <td>收费简介</td>
            <td>例</td>
          </tr>
          <tr>
            <td>1-3用户</td>
            <td>3个用户以内，每用户1000元</td>
            <td>如：2用户为 2*1000+2500 = 4500元</td>
          </tr>
          <tr>
            <td>4-6用户</td>
            <td>超过3用户，每用户600元</td>
            <td>如：5用户为 3*1000+2*600+2500 = 6700元</td>
          </tr>
          <tr>
            <td>7-9用户</td>
            <td>超过3用户，每用户400元</td>
            <td>如：8用户为 3*1000+3*800+2*400+2500 = 8700元</td>
          </tr>
          <tr>
            <td>10用户以上</td>
            <td>超过10用户，每用户300元</td>
            <td>如：11用户为 3*1000+3*800+3*400+2*300+2500 = 9700元</td>
          </tr>
        </table>
      </div>
    </div>
    <!-- <div  style="font-size:18px;font-weight:600;margin-top:20px;margin-bottom:6px;">联系方式</div>
    <div style="margin-bottom:50px;">
      <p>
        客服电话：18235174436（微信同号）
      </p>
      <p>
        技术支持：13466854587（微信同号）
      </p>
    </div> -->

  </div>
</template>
<script>
export default {

}
</script>
<style scoped="scoped">
  .about{
    font-size: 14px;
    padding-left: 80px;
    padding-right: 80px;
  }
  .color_f56c6c{
    color:#f24046;
  }
  table{
    border-collapse: collapse;
  }
  table tr td{
    padding:3px 5px;
    font-size: 12px;
    line-height: 14px;
    border:solid 1px #999999;
  }
</style>
